//Fare riferimento al file English.lproj/Localizable.strings per informazioni più dettagliate
{
    // Esempi: 
    English   = "Inglese";
    French    = "Francese";
    German    = "Tedesco";
    Italian   = "Italiano";
    Japanese  = "Giapponese";
    Norwegian = "Norvegiese";

    "What is your name?" = "Come ti chiami?";
    "Submit" = "Invio";

    "helloMessage" = "Buongiorno @@nameString@@!";
    "You've got messages" = "Ci sono @@count@@ @@messageLabel@@.";
}
